tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mongodb/brew"
brew "bash"
brew "readline"
brew "cask"
brew "cmake"
brew "fzf"
brew "mongosh"
brew "neofetch"
brew "nvm"
brew "openssl@3"
brew "sqlite"
brew "xz"
brew "tmux"
brew "vim"
brew "zlib"
cask "font-hack-nerd-font"
